/* current page string */
"%d of %d" = "%1$d of %2$d";

/* audio error alert short msg */
"Audio File Error" = "Feil på lydfil";

/* control open fail alert short msg */
"Control File Error" = "Feil på kontroll fil";

/* package open fail alert long msg */
"Failed to open OPF file.\n Please check book structure or try another book." = "En feil oppstod ved åpning av OPF filen.\n Vennligst sjekk filstrukturen i boken, eller prøv en annen bok.";

/* control ncc open fail alert long msg */
"Failed to open the ncc.html file.\nPlease check the book Structure or you may have removed the media that the book was on." = "En feil oppstod ved åpning av ncc.html filen.\nVennligst sjekk bokstrukturen, eller du kan ha flyttet mediumet som inneholder boken.";

/* control ncx open fail alert long msg */
"Failed to open the NCX file.\nPlease check the book Structure or you may have removed the media that the book was on." = "En feil oppstod ved åpning av NCX filen.\nVennligst sjekk bokstrukturen, eller du kan ha flyttet mediumet som inneholdt boken.";

/* VO level string */
"Level %d" = "Level %d";

/* no page numbers string */
"No Page Numbers" = "Sidenummer ikke registrert";

/* no subject string */
"No Subject" = "Emne ikke registrert";

/* no title string */
"No Title" = "Tittel ikke registrert";

/* package open fail alert short msg */
"Package Open Error" = "Feil ved fil åpning";

/* audio error alert short msg */
"There was a problem loading an audio file.\n Please check the book format for problems.\nOlearia will now reset as this book will not play" = "Ved åpning av en lydfil, oppstod det et problem.\n Vennligst sjekk bokformatet for mulige årsaker.\nOlearia vil nå gå tilbake til opprinnelig posisjon, siden avspilling ikke vil finne sted";